[Balance.Balance_SeraphCrystalVendor InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachine.VendingMachine_SeraphCrystal WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Posto de troca de Cristais de Serafins"
StatusMenuMapInfoBoxDescription="Troque seus Cristais de Serafins por equipamentos!"

